Repository: taikun114/UniversalSFSymbolsPicker
Catalog: Sources/UniversalSFSymbolsPicker/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, fr_ca, hi, id, it, ja, ko, ms, nl, pl, pt_br, pt_pt, ru, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: %@ icon selected
ar: تم تحديد رمز %@
de: %@ Symbol ausgewählt
es: Icono %@ seleccionado
fr: Icône %@ sélectionnée
fr_ca: Icône %@ sélectionnée
hi: %@ आइकन चयनित
id: Ikon %@ dipilih
it: Icona %@ selezionata
ja: %@ アイコンが選択されました
ko: %@ 아이콘이 선택되었습니다
ms: Ikon %@ dipilih
nl: %@ symbool geselecteerd
pl: Ikona %@ została wybrana
pt_br: Ícone %@ selecionado
pt_pt: Ícone %@ selecionado
ru: Иконка %@ выбрана
th: เลือกไอคอน %@ แล้ว
tr: %@ simgesi seçildi
uk: Значок %@ вибрано
vi: Biểu tượng %@ đã được chọn
zh_hans: 已选择 %@ 图标
zh_hant: 已選擇 %@ 圖示
zh_hk: 已選擇 %@ 圖示

source: Accessibility
ar: تسهيلات الاستخدام
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
fr_ca: Accessibilité
hi: ऐक्सेसिबिलिटी
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
ms: Kebolehcapaian
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ru: Универсальный доступ
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用
zh_hk: 輔助使用

source: All
ar: الكل
de: Alle
es: Todo
fr: Tout
fr_ca: Toutes
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
ms: Semua
nl: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ru: Все
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

source: All Symbols
ar: كل الرموز
de: Alle Symbole
es: Todos los símbolos
fr: Tous les symboles
fr_ca: Tous les symboles
hi: सभी प्रतीक
id: Semua Simbol
it: Tutti i simboli
ja: すべてのシンボル
ko: 모든 기호
ms: Semua Simbol
nl: Alle symbolen
pl: Wszystkie symbole
pt_br: Todos os Símbolos
pt_pt: Todos os símbolos
ru: Все символы
th: สัญลักษณ์ทั้งหมด
tr: Tüm Simgeler
uk: Усі символи
vi: Tất cả ký hiệu
zh_hans: 所有符号
zh_hant: 所有符號
zh_hk: 所有符號

source: Arrows
ar: أسهم
de: Pfeile
es: Flechas
fr: Flèches
fr_ca: Flèches
hi: तीर
id: Panah
it: Frecce
ja: 矢印
ko: 화살표
ms: Anak Panah
nl: Pijlen
pl: Strzałki
pt_br: Setas
pt_pt: Setas
ru: Стрелки
th: ลูกศร
tr: Oklar
uk: Стрілки
vi: Mũi tên
zh_hans: 箭头
zh_hant: 箭頭
zh_hk: 箭嘴

source: Automotive
ar: سيارات
de: Automobil
es: Automoción
fr: Automobile
fr_ca: Automoteur
hi: ऑटोमोटिव
id: Otomotif
it: Automobilistica
ja: 自動車
ko: 자동차
ms: Automotif
nl: Auto
pl: Motoryzacja
pt_br: Automotivo
pt_pt: Automóvel
ru: Автотранспорт
th: ยานยนต์
tr: Otomotiv
uk: Автомобілі
vi: Ô tô
zh_hans: 汽车
zh_hant: 機動車
zh_hk: 汽車

source: Camera & Photos
ar: الكاميرا والصور
de: Kamera & Fotos
es: Cámara y fotos
fr: Appareil photo et photos
fr_ca: Appareil photo et photos
hi: कैमरा और तस्वीर
id: Kamera & Foto
it: Fotocamera e foto
ja: カメラと写真
ko: 카메라 및 사진
ms: Kamera & Foto
nl: Camera en Foto's
pl: Aparat i Zdjęcia
pt_br: Câmera e Fotos
pt_pt: Câmara e fotografias
ru: Камера и фото
th: กล้องและรูปภาพ
tr: Kamera ve Fotoğraflar
uk: Камера і Фотографії
vi: Camera & Ảnh
zh_hans: 相机与照片
zh_hant: 相機與照片
zh_hk: 相機與相片

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
fr_ca: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Cancel selection
ar: إلغاء الاختيار
de: Auswahl abbrechen
es: Cancelar selección
fr: Annuler la sélection
fr_ca: Annuler la sélection
hi: चयन रद्द करें
id: Batalkan pilihan
it: Annulla selezione
ja: 選択をキャンセル
ko: 선택 취소
ms: Batalkan pemilihan
nl: Selectie annuleren
pl: Anuluj wybór
pt_br: Cancelar seleção
pt_pt: Cancelar seleção
ru: Отменить выбор
th: ยกเลิกการเลือก
tr: Seçimi iptal et
uk: Скасувати вибір
vi: Hủy chọn
zh_hans: 取消选择
zh_hant: 取消選擇
zh_hk: 取消選擇

source: Category
ar: فئة
de: Kategorie
es: Categoría
fr: Catégorie
fr_ca: Catégorie
hi: श्रेणी
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
ms: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ru: Категория
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

source: Category Button
ar: زر الفئة
de: Kategorie-Taste
es: Botón de categoría
fr: Bouton de catégorie
fr_ca: Bouton de catégorie
hi: श्रेणी बटन
id: Tombol Kategori
it: Pulsante categoria
ja: カテゴリボタン
ko: 카테고리 버튼
ms: Butang Kategori
nl: Kategorieknop
pl: Przycisk kategorii
pt_br: Botão de categoria
pt_pt: Botão de categoria
ru: Кнопка категории
th: ปุ่มหมวดหมู่
tr: Kategori Düğmesi
uk: Кнопка категорії
vi: Nút danh mục
zh_hans: 类别按钮
zh_hant: 類別按鈕
zh_hk: 類別按鈕

source: Category: %@
ar: فئة: %@
de: Kategorie: %@
es: Categoría: %@
fr: Catégorie : %@
fr_ca: Catégorie : %@
hi: श्रेणी: %@
id: Kategori: %@
it: Categoria: %@
ja: カテゴリ: %@
ko: 카테고리: %@
ms: Kategori: %@
nl: Categorie: %@
pl: Kategoria: %@
pt_br: Categoria: %@
pt_pt: Categoria: %@
ru: Категория: %@
th: หมวดหมู่: %@
tr: Kategori: %@
uk: Категорія: %@
vi: Danh mục: %@
zh_hans: 类别：%@
zh_hant: 類別：%@
zh_hk: 類別：%@

source: Changes the icon category. Current category: %@
ar: يغير فئة الرمز. الفئة الحالية: %@
de: Ändert die Symbolkategorie. Aktuelle Kategorie: %@
es: Cambia la categoría del icono. Categoría actual: %@
fr: Modifie la catégorie d’icône. Catégorie actuelle : %@
fr_ca: Modifie la catégorie d’icône. Catégorie actuelle : %@
hi: आइकन श्रेणी बदलता है। वर्तमान श्रेणी: %@
id: Mengubah kategori ikon. Kategori saat ini: %@
it: Modifica la categoria dell’icona. Categoria attuale: %@
ja: アイコンのカテゴリを変更します。現在のカテゴリ: %@
ko: 아이콘 카테고리를 변경합니다. 현재 카테고리: %@
ms: Mengubah kategori ikon. Kategori semasa: %@
nl: Wijzigt de pictogramcategorie. Huidige categorie: %@
pl: Zmienia kategorię ikon. Bieżąca kategoria: %@
pt_br: Altera a categoria do ícone. Categoria atual: %@
pt_pt: Altera a categoria do ícone. Categoria atual: %@
ru: Изменяет категорию значков. Текущая категория: %@
th: เปลี่ยนหมวดหมู่ไอคอน หมวดหมู่ปัจจุบัน: %@
tr: Simge kategorisini değiştirir. Mevcut kategori: %@
uk: Змінює категорію значків. Поточна категорія: %@
vi: Thay đổi danh mục biểu tượng. Danh mục hiện tại: %@
zh_hans: 更改图标类别。当前类别：%@
zh_hant: 更改圖示類別。目前類別：%@
zh_hk: 更改圖示類別。目前類別：%@

source: Clear search
ar: مسح البحث
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
fr_ca: Effacer la recherche
hi: खोज साफ़ करें
id: Bersihkan pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
ms: Padamkan carian
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
pt_pt: Limpar pesquisa
ru: Очистить поиск
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋
zh_hk: 清除搜尋

source: Commerce
ar: تجارة
de: Handel
es: Comercio
hi: वाणिज्य
id: Perdagangan
it: Commercio
ja: コマース
ko: 상업
ms: Perdagangan
nl: Handel
pl: Handel
pt_br: Comércio
pt_pt: Comércio
ru: Коммерция
th: การพาณิชย์
tr: Ticaret
uk: Комерція
vi: Thương mại
zh_hans: 商业
zh_hant: 商業
zh_hk: 商業

source: Communication
ar: تواصل
de: Kommunikation
es: Comunicación
hi: संचार
id: Komunikasi
it: Comunicazione
ja: コミュニケーション
ko: 통신
ms: Komunikasi
nl: Communicatie
pl: Komunikacja
pt_br: Comunicação
pt_pt: Comunicação
ru: Общение
th: การสื่อสาร
tr: İletişim
uk: Спілкування
vi: Liên lạc
zh_hans: 通信
zh_hant: 通訊
zh_hk: 通訊

source: Confirm selection
ar: تأكيد الاختيار
de: Auswahl bestätigen
es: Confirmar selección
fr: Confirmer la sélection
fr_ca: Confirmer la sélection
hi: चयन की पुष्टि करें
id: Konfirmasi pilihan
it: Conferma selezione
ja: 選択を確定
ko: 선택 확인
ms: Sahkan pemilihan
nl: Selectie bevestigen
pl: Potwierdź wybór
pt_br: Confirmar seleção
pt_pt: Confirmar seleção
ru: Подтвердить выбор
th: ยืนยันการเลือก
tr: Seçimi onayla
uk: Підтвердити вибір
vi: Xác nhận chọn
zh_hans: 确认选择
zh_hant: 確認選擇
zh_hk: 確認選擇

source: Connectivity
ar: اتصال
de: Verbindungen
es: Conectividad
fr: Connectivité
fr_ca: Connectivité
hi: कनेक्टिविटी
id: Konektivitas
it: Connettività
ja: コネクティビティ
ko: 연결
ms: Ketersambungan
nl: Connectiviteit
pl: Łączność
pt_br: Conectividade
pt_pt: Conectividade
ru: Связь
th: การเชื่อมต่อ
tr: Bağlantı
uk: Звʼязок
vi: Khả năng kết nối
zh_hans: 连接状态
zh_hant: 連線
zh_hk: 連線

source: Custom Categories
ar: فئات مخصصة
de: Eigene Kategorien
es: Categorías personalizadas
fr: Catégories personnalisées
fr_ca: Catégories personnalisées
hi: कस्टम श्रेणियाँ
id: Kategori Khusus
it: Categorie personalizzate
ja: カスタムカテゴリ
ko: 사용자화 카테고리
ms: Kategori Tersuai
nl: Aangepaste categorieën
pl: Kategorie własne
pt_br: Categorias Personalizadas
pt_pt: Categorias personalizadas
ru: Собственные категории
th: หมวดหมู่ที่กำหนดเอง
tr: Özel Kategoriler
uk: Власні категорії
vi: Danh mục tùy chỉnh
zh_hans: 自定类别
zh_hant: 自定類別
zh_hk: 自定類別

source: Devices
ar: أجهزة
de: Geräte
es: Dispositivos
fr: Appareils
fr_ca: Appareils
hi: डिवाइस
id: Perangkat
it: Dispositivi
ja: デバイス
ko: 기기
ms: Peranti
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ru: Устройства
th: อุปกรณ์
tr: Aygıtlar
uk: Пристрої
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置
zh_hk: 裝置

source: Done
ar: تم
de: Fertig
es: Aceptar
fr: OK
fr_ca: OK
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ru: Готово
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Editing
ar: تحرير
de: Bearbeitung
es: Edición
fr: Édition
fr_ca: Édition
hi: संपादन
id: Pengeditan
ja: 編集
ko: 편집
ms: Pengeditan
nl: Bewerken
pl: Edycja
pt_br: Edição
pt_pt: Edição
ru: Редактирование
th: การแก้ไข
tr: Düzenleme
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hk: 編輯

source: Fitness
ar: لياقة
fr: Sport
fr_ca: Entraînement
hi: फ़िटनेस
id: Kebugaran
ja: フィットネス
ko: 피트니스
ms: Kecergasan
nl: Conditie
pt_br: Exercício
ru: Спорт
th: ฟิตเนส
uk: Фітнес
vi: Thể dục
zh_hans: 健身
zh_hant: 健身
zh_hk: 健身

source: Found %lld icons
ar: تم العثور على %lld من الرموز
de: %lld Symbole gefunden
es: Se han encontrado %lld iconos
fr: %lld icônes trouvées
fr_ca: %lld icônes trouvées
hi: %lld प्रतीक मिले
id: Ditemukan %lld ikon
it: Trovate %lld icone
ja: %lld個のアイコンが見つかりました
ko: %lld개의 아이콘을 찾았습니다
ms: %lld ikon dijumpai
nl: %lld symbolen gevonden
pl: Znaleziono %lld ikon
pt_br: Encontrados %lld ícones
pt_pt: Encontrados %lld ícones
ru: Найдено иконок: %lld
th: พบไอคอน %lld รายการ
tr: %lld simge bulundu
uk: Знайдено %lld значків
vi: Tìm thấy %lld biểu tượng
zh_hans: 找到 %lld 个图标
zh_hant: 找到 %lld 個圖示
zh_hk: 找到 %lld 個圖示

source: Gaming
ar: ألعاب
de: Spiele
es: Videojuegos
fr: Jeux
fr_ca: Jeux
hi: गेमिंग
id: Game
it: Giochi
ja: ゲーム
ko: 게임
ms: Permainan
nl: Gamen
pl: Gry
pt_br: Jogos
pt_pt: Jogos
ru: Видеоигры
th: การเล่นเกม
tr: Oyun
uk: Ігри
vi: Chơi trò chơi
zh_hans: 游戏
zh_hant: 遊戲
zh_hk: 遊戲

source: Health
ar: صحة
de: Gesundheit
es: Salud
fr: Santé
fr_ca: Santé
hi: सेहत
id: Kesehatan
it: Salute
ja: ヘルスケア
ko: 건강
ms: Kesihatan
nl: Gezondheid
pl: Zdrowie
pt_br: Saúde
pt_pt: Saúde
ru: Здоровье
th: สุขภาพ
tr: Sağlık
uk: Здоровʼя
vi: Sức khỏe
zh_hans: 健康
zh_hant: 健康
zh_hk: 健康

source: Home
ar: منزل
de: Zuhause
es: Casa
fr: Domicile
fr_ca: Domicile
hi: घर
id: Rumah
it: Casa
ja: ホーム
ko: 홈
ms: Rumah
nl: Woning
pl: Dom
pt_br: Casa
pt_pt: Casa
ru: Дом
th: บ้าน
tr: Ev
uk: Дім
vi: Nhà
zh_hans: 家庭
zh_hant: 家庭
zh_hk: 家居

source: Human
ar: أشخاص
de: Menschen
es: Personas
fr: Humain
fr_ca: Humain
hi: मानव
id: Manusia
it: Persone
ja: 人
ko: 인간
ms: Manusia
nl: Personen
pl: Ludzie
pt_br: Humano
pt_pt: Humano
ru: Люди
th: คน
tr: Kişi
uk: Людина
vi: Con người
zh_hans: 人
zh_hant: 人物
zh_hk: 人物

source: Indices
ar: مؤشرات
de: Indizes
es: Índices
hi: अनुक्रमणिकाएँ
id: Indeks
it: Indici
ja: インデックス
ko: 인덱스
ms: Indeks
nl: Indexen
pl: Indeksy
pt_br: Índices
pt_pt: Índices
ru: Индексы
th: ดัชนี
tr: Endeksler
uk: Знаки
vi: Chỉ mục
zh_hans: 索引
zh_hant: 索引
zh_hk: 索引

source: Keyboard
ar: لوحة مفاتيح
de: Tastatur
es: Teclado
fr: Clavier
fr_ca: Clavier
hi: कीबोर्ड
id: Papan Ketik
it: Tastiera
ja: キーボード
ko: 키보드
ms: Papan Kekunci
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ru: Клавиатура
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤
zh_hk: 鍵盤

source: Maps
ar: خرائط
de: Karten
es: Mapas
fr: Plans
fr_ca: Plans
hi: नक़्शे
id: Peta
it: Mappe
ja: マップ
ko: 지도
ms: Peta
nl: Kaarten
pl: Mapy
pt_br: Mapas
pt_pt: Mapas
ru: Карты
th: แผนที่
tr: Harita
uk: Карти
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖
zh_hk: 地圖

source: Math
ar: رياضيات
de: Mathematik
es: Matemáticas
fr: Maths
fr_ca: Mathématiques
hi: गणित
id: Matematika
it: Matematica
ja: 数学
ko: 수학
ms: Matematik
nl: Wiskunde
pl: Matematyka
pt_br: Matemática
pt_pt: Matemática
ru: Математика
th: คณิตศาสตร์
tr: Matematik
uk: Математика
vi: Toán học
zh_hans: 数学
zh_hant: 數學
zh_hk: 數學

source: Media
ar: وسائط
de: Medien
es: Multimedia
fr: Multimédia
fr_ca: Multimédia
hi: मीडिया
it: Multimedia
ja: メディア
ko: 미디어
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ru: Медиа
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體
zh_hk: 媒體

source: Nature
ar: طبيعة
de: Natur
es: Naturaleza
hi: प्रकृति
id: Alam
it: Natura
ja: 自然
ko: 자연
ms: Semula Jadi
nl: Natuur
pl: Natura
pt_br: Natureza
pt_pt: Natureza
ru: Природа
th: ธรรมชาติ
tr: Doğa
uk: Природа
vi: Tự nhiên
zh_hans: 自然
zh_hant: 自然
zh_hk: 自然

source: No Icons Found
ar: لم يتم العثور على أي أيقونات
de: Keine Symbole gefunden
es: No se han encontrado iconos
fr: Aucune icône trouvée
fr_ca: Aucune icône trouvée
hi: कोई आइकन नहीं मिला
id: Ikon Tidak Ditemukan
it: Nessuna icona trovata
ja: アイコンが見つかりません
ko: 아이콘을 찾을 수 없음
ms: Ikon Tidak Dijumpai
nl: Geen symbolen gevonden
pl: Nie znaleziono ikon
pt_br: Nenhum ícone encontrado
pt_pt: Nenhum ícone encontrado
ru: Иконки не найдены
th: ไม่พบไอคอน
tr: Simge Bulunamadı
uk: Іконки не знайдено
vi: Không tìm thấy biểu tượng
zh_hans: 未找到图标
zh_hant: 未找到圖示
zh_hk: 未找到圖示

source: Objects & Tools
ar: عناصر وأدوات
de: Objekte & Werkzeuge
es: Objetos y herramientas
fr: Objets et outils
fr_ca: Objets et outils
hi: ऑब्जेक्ट और टूल
id: Objek & Alat
it: Oggetti e strumenti
ja: オブジェクトとツール
ko: 사물 및 도구
ms: Objek & Alat
nl: Voorwerpen en gereedschap
pl: Obiekty i narzędzia
pt_br: Objetos e Ferramentas
pt_pt: Objetos e ferramentas
ru: Объекты и инструменты
th: วัตถุและเครื่องมือ
tr: Nesneler ve Araçlar
uk: Обʼєкти й інструменти
vi: Đối tượng & công cụ
zh_hans: 物体与工具
zh_hant: 物品與工具
zh_hk: 物件與工具

source: Privacy & Security
ar: الخصوصية والأمن
de: Datenschutz & Sicherheit
es: Privacidad y seguridad
fr: Confidentialité et sécurité
fr_ca: Confidentialité et sécurité
hi: गोपनीयता और सुरक्षा
id: Privasi & Keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 개인정보 보호 및 보안
ms: Privasi & Keselamatan
nl: Privacy en beveiliging
pl: Prywatność i ochrona
pt_br: Privacidade e Segurança
pt_pt: Privacidade e segurança
ru: Конфиденциальность и безопасность
th: ความเป็นส่วนตัวและความปลอดภัย
tr: Gizlilik ve Güvenlik
uk: Приватність і безпека
vi: Quyền riêng tư & Bảo mật
zh_hans: 隐私与安全性
zh_hant: 隱私權與安全性
zh_hk: 私隱與保安

source: Provisionally selected
ar: محدد مؤقتا
de: Vorläufig ausgewählt
es: Seleccionado provisionalmente
fr: Sélectionné provisoirement
fr_ca: Sélectionné provisoirement
hi: अनंतिम रूप से चयनित
id: Dipilih sementara
it: Selezionato provvisoriamente
ja: 仮選択されています
ko: 임시로 선택됨
ms: Dipilih buat sementara
nl: Voorlopig geselecteerd
pl: Wstępnie wybrany
pt_br: Selecionado provisoriamente
pt_pt: Selecionado provisoriamente
ru: Предварительно выбрано
th: เลือกไว้ชั่วคราว
tr: Geçici olarak seçildi
uk: Попередньо вибрано
vi: Được chọn tạm thời
zh_hans: 已临时选择
zh_hant: 已臨時選擇
zh_hk: 已臨時選擇

source: Search Icons...
ar: بحث في الرموز...
de: Symbole suchen…
es: Buscar iconos…
fr: Rechercher des icônes…
fr_ca: Rechercher des icônes…
hi: प्रतीकों को खोजें…
id: Cari ikon…
it: Cerca icone…
ja: アイコンを検索…
ko: 기호 검색…
ms: Cari ikon…
nl: Symbolen zoeken…
pl: Szukaj symboli…
pt_br: Buscar ícones…
pt_pt: Procurar ícones…
ru: Поиск символов…
th: ค้นหาไอคอน…
tr: Simgeleri ara…
uk: Пошук символів…
vi: Tìm kiếm biểu tượng…
zh_hans: 搜索图标…
zh_hant: 搜尋圖示…
zh_hk: 搜尋圖示…

source: Select an Icon
ar: تحديد رمز
de: Ein Symbol auswählen
es: Selecciona un icono
fr: Sélectionner une icône
fr_ca: Sélectionner une icône
hi: एक प्रतीक चुनें
id: Pilih Ikon
it: Seleziona un'icona
ja: アイコンを選択
ko: 기호 선택
ms: Pilih Ikon
nl: Selecteer een symbool
pl: Wybierz symbol
pt_br: Selecionar um Ícone
pt_pt: Selecione um ícone
ru: Выберите символ
th: เลือกไอคอน
tr: Bir simge seçิน
uk: Виберіть символ
vi: Chọn một biểu tượng
zh_hans: 选择一个图标
zh_hant: 選擇一個圖示
zh_hk: 選擇一個圖示

source: Selected provisionally. To confirm selection with this icon, double-tap or double-click
ar: تم تحديده مؤقتًا. لتأكيد الاختيار بهذا الرمز، انقر نقرًا مزدوجًا أو انقر مرتين
de: Vorläufig ausgewählt. Um die Auswahl mit diesem Symbol zu bestätigen, tippen oder klicken Sie doppelt
es: Seleccionado provisionalmente. Para confirmar la selección con este icono, toque dos veces o haga doble clic
fr: Sélectionné provisoirement. Pour confirmer la sélection avec cette icône, touchez deux fois ou double-cliquez
fr_ca: Sélectionné provisoirement. Pour confirmer la sélection avec cette icône, touchez deux fois ou double-cliquez
hi: अनंतिम रूप से चयनित। इस प्रतीक के साथ चयन की पुष्टि करने के लिए, दो बार टैप करें या डबल-क्लिक करें
id: Dipilih sementara. Untuk mengonfirmasi pilihan dengan ikon ini, ketuk dua kali atau klik dua kali
it: Selezionato provvisoriamente. Per confermare la selezione con questa icona, tocca due volte o fai doppio clic
ja: 仮選択されました。このアイコンで選択を確定するにはダブルタップまたはダブルクリックしてください
ko: 임시로 선택되었습니다. 이 아이콘으로 선택을 확인하려면 이중 탭하거나 이중 클릭하십시오.
ms: Dipilih buat sementara. Untuk mengesahkan pemilihan dengan ikon ini, ketik dua kali atau klik dua kali
nl: Voorlopig geselecteerd. Tik dubbel of dubbelklik om de selectie met dit symbool te bevestigen
pl: Wstępnie wybrano. Aby potwierdzić wybór tą ikoną, stuknij dwukrotnie lub kliknij dwukrotnie
pt_br: Selecionado provisoriamente. Para confirmar a seleção com este ícone, toque duas vezes ou clique duas vezes
pt_pt: Selecionado provisoriamente. Para confirmar a seleção com este ícone, toque duas vezes ou clique duas vezes
ru: Выбрано предварительно. Чтобы подтвердить выбор этого значка, коснитесь дважды или дважды щелкните
th: เลือกไว้ชั่วคราวแล้ว เพื่อยืนยันการเลือกด้วยไอคอนนี้ ให้แตะสองครั้งหรือคลิกสองครั้ง
tr: Geçici olarak seçildi. Bu simgeyle seçimi onaylamak için iki kez dokunun veya iki kez tıklayın
uk: Попередньо вибрано. Щоб підтвердити вибір за допомогою цього значка, двічі торкніться або двічі клацніть
vi: Đã được chọn tạm thời. Để xác nhận lựa chọn với biểu tượng này, hãy chạm hai lần hoặc bấm hai lần
zh_hans: 已临时选择。要使用此图标确认选择，请轻点两下或连按两下
zh_hant: 已臨時選擇。要使用此圖示確認選擇，請輕點兩下或連按兩下
zh_hk: 已臨時選擇。要使用此圖示確認選擇，請輕點兩下或連按兩下

source: Shapes
ar: أشكال
de: Formen
es: Figuras
fr: Formes
fr_ca: Formes
hi: आकृतियाँ
id: Bentuk
it: Forme
ja: 図形
ko: 도형
ms: Bentuk
nl: Vormen
pl: Kształty
pt_br: Formas
pt_pt: Formas
ru: Фигуры
th: รูปร่าง
tr: Şekiller
uk: Фігури
vi: Hình
zh_hans: 形状
zh_hant: 形狀
zh_hk: 形狀

source: Single-tap or single-click to provisionally select, double-tap or double-click to confirm selection
ar: انقر نقرة واحدة أو ضغطة واحدة للاختيار المؤقت، وانقر نقرًا مزدوجًا أو ضغطة مزدوجة لتأكيد الاختيار
de: Einfach tippen oder klicken zur vorläufigen Auswahl, doppeltippen oder doppelklicken zur Bestätigung
es: Toque una vez para seleccionar provisionalmente, toque dos veces para confirmar la selección
fr: Touchez une fois pour sélectionner provisoirement, touchez deux fois pour confirmer
fr_ca: Touchez une fois pour sélectionner provisoirement, touchez deux fois pour confirmer
hi: अनंतिम रूप से चुनने के लिए एक बार टैप करें, चयन की पुष्टि करने के लिए दो बार टैप करें
id: Ketuk sekali untuk memilih sementara, ketuk dua kali untuk mengonfirmasi pilihan
it: Tocca una volta per selezionare provvisoriamente, tocca due volte per confermare
ja: シングルタップまたはシングルクリックでアイコンを仮選択、ダブルタップまたはダブルクリックでアイコンの選択を確定することができます
ko: 한 번 탭하여 임시로 선택하고, 이중 탭하여 선택을 확인하십시오.
ms: Ketik sekali untuk memilih sementara, ketิก dua kali untuk mengesahkan
nl: Tik eenmaal om voorlopig te selecteren, tik dubbel om te bevestigen
pl: Stuknij raz, aby wybrać wstępnie, stuknij dwukrotnie, aby potwierdzić
pt_br: Toque uma vez para selecionar provisoriamente, toque duas vezes para confirmar
pt_pt: Toque uma vez para selecionar provisoriamente, toque duas vezes para confirmar
ru: Коснитесь один раз для предварительного выбора, дважды — для подтверждения
th: แตะหนึ่งครั้งเพื่อเลือกชั่วคราว แตะสองครั้งเพื่อยืนยันการเลือก
tr: Geçici olarak seçmek için bir kez dokunun, seçimi onaylamak için iki kez dokunun
uk: Торкніться один раз для попереднього вибору, двічі — для підтвердження
vi: Chạm một lần để chọn tạm thời, chạm hai lần để xác nhận lựa chọn
zh_hans: 轻点一下以临时选择，轻点两下以确认选择
zh_hant: 輕點一下以臨時選擇，輕點兩下以確認選擇
zh_hk: 輕點一下以臨時選擇，輕點兩下以確認選擇

source: System Categories
ar: فئات النظام
de: Systemkategorien
es: Categorías del sistema
fr: Catégories système
fr_ca: Catégories système
hi: सिस्टम श्रेणियाँ
id: Kategori Sistem
it: Categorie di sistema
ja: システムカテゴリ
ko: 시스템 카테고리
ms: Kategori Sistem
nl: Systeemcategorieën
pl: Kategorie systemowe
pt_br: Categorias do Sistema
pt_pt: Categorias do sistema
ru: Системные категории
th: หมวดหมู่ระบบ
tr: Sistem Kategorileri
uk: Системні категорії
vi: Danh mục hệ thống
zh_hans: 系统类别
zh_hant: 系統類別
zh_hk: 系統類別

source: Text Formatting
ar: تنسيق النص
de: Textformatierung
es: Formato de texto
fr: Formatage du texte
fr_ca: Mise en forme du texte
hi: टेक्स्ट फ़ॉर्मैटिंग
id: Pemformatan Teks
it: Formattazione testo
ja: テキストフォーマット
ko: 텍스트 포맷
ms: Pemformatan Teks
nl: Tekstopmaak
pl: Formatowanie tekstu
pt_br: Formatação de Texto
pt_pt: Formatação de texto
ru: Форматирование текста
th: รูปแบบข้อความ
tr: Metin Biçimleme
uk: Форматування тексту
vi: Định dạng văn bản
zh_hans: 文本格式化
zh_hant: 文字格式
zh_hk: 文字格式

source: This icon is currently selected
ar: هذا الرمز محدد حاليًا
de: Dieses Symbol ist derzeit ausgewählt
es: Este icono está seleccionado actualmente
fr: Cette icône est actuellement sélectionnée
fr_ca: Cette icône est actuellement sélectionnée
hi: यह आइकन वर्तमान में चयनित है
id: Ikon ini saat ini dipilih
it: Questa icona è attualmente selezionata
ja: このアイコンが現在選択されています
ko: 이 아이콘이 현재 선택되어 있습니다.
ms: Ikon ini sedang dipilih
nl: Dit symbool is momenteel geselecteerd
pl: Ta ikona jest obecnie wybrana
pt_br: Este ícone está selecionado no momento
pt_pt: Este ícone está selecionado no momento
ru: Этот значок сейчас выбран
th: ไอคอนนี้ถูกเลือกอยู่ในขณะนี้
tr: Bu simge şu anda seçili
uk: Цей значок зараз вибрано
vi: Biểu tượng này hiện đang được chọn
zh_hans: 当前已选择此图标
zh_hant: 目前已選擇此圖示
zh_hk: 目前已選擇此圖示

source: Time
ar: وقت
de: Zeit
es: Tiempo
fr: Temps
fr_ca: Temps
hi: समय
id: Waktu
it: Tempo
ja: 時計
ko: 시간
ms: Masa
nl: Tijd
pl: Czas
pt_br: Tempo
pt_pt: Tempo
ru: Время
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 時間
zh_hk: 時間
